import img1 from "../assets/img/dessert01.jpg";
import img2 from "../assets/img/dessert02.jpg";
import img3 from "../assets/img/dessert03.jpg";

export const cardData = [
  {
    id: 1,
    title: "내 취향이 담긴 커피",
    desc: "커피 전문점조차 낯설었던 2002년, 1호점인 신촌점을 시작으로 투썸플레이스는 프리미엄 디저트 카페 브랜드로서 커피는 물론 다양한 디저트를 함께 즐기는 새로운 커피는 물론 다양한 디저트를 함께 즐기는 새로운",
    img: img1,
  },
  {
    id: 2,
    title: "다양한 케이크&디저트",
    desc: "커피 전문점조차 낯설었던 2002년, 1호점인 신촌점을 시작으로 투썸플레이스는 프리미엄 디저트 카페 브랜드로서 커피는 물론 다양한 디저트를 함께 즐기는 새로운 커피는 물론 다양한 디저트를 함께 즐기는 새로운",
    img: img2,
  },
  {
    id: 3,
    title: "‘트렌디 카페 밀’ 컨셉의 델리",
    desc: "커피 전문점조차 낯설었던 2002년, 1호점인 신촌점을 시작으로 투썸플레이스는 프리미엄 디저트 카페 브랜드로서 커피는 물론 다양한 디저트를 함께 즐기는 새로운 커피는 물론 다양한 디저트를 함께 즐기는 새로운",
    img: img3,
  },
];
