export const textData = [
  {
    id: 1,
    title: "딸기일까? 케이크일까?",
    desc: "신선한 생딸기와 부드러운 커스터드 크림이 어우러져 풍성한 달콤함이 터지는 순간 올 겨울, 연말을 달콤하게 장식할 베리밤을 만나보세요!",
    className: "t1",
  },
  {
    id: 2,
    title: "아주 보통날의 케이크",
    desc: "크림에, 톡톡 씹히는 딸기 과육이 어우러진 파란라벨 저당 그릭요거트 케이크! 매일 먹을 수 있는 아주 보통날의 케이크를 즐겨 보세요.",
    className: "t2",
  },
  {
    id: 3,
    title: "해피 홀리데이",
    desc: "바라는 대로 모든 것을 이루어 줄 NCT WISH의 뽀짝한 모먼트와 다양한 케이크 & 선물을 영상에서 만나보세요!",
    className: "t3",
  },
  {
    id: 4,
    title: "몽생이 초코 말차 샌드",
    desc: "제주도 명물 말 캐릭터를 새긴 쿠키 바삭한 초코쿠키에 제주말차로 만든 가나슈 크림과 진한 브라우니&고소한 호두가 어우러진 샌드 쿠키!",
    className: "t4",
  },
  {
    id: 5,
    title: "티라미수 케이크 등장!",
    desc: "2024.08.28 티라미수 케이크 등장! 역대급 달콤한 콜라보가 찾아옵니다. 김성철이 선택한 티라미수 케이크가 궁금하다면?",
    className: "t5",
  },
  {
    id: 6,
    title: "팀코리아 명예 빵집!",
    desc: "응원에 이렇게 진심이었다고요? 팀코리아를 향한 응원과 격려의 마음을 모두 모아 파리 현지에서 자랑스러운 선수들을 응원한 파바!",
    className: "t6",
  },
];
